tap "davidchall/hep"
brew "fastjet"
brew "fjcontrib"
brew "hepmc"
brew "herwig"
brew "lhapdf"
brew "madgraph5_amcatnlo"
brew "mcfm"
brew "pythia"
brew "sherpa"
brew "vbfnlo"
brew "vincia"
brew "python"
brew "root"
brew "bash-completion"
brew "cgal"
brew "gmp"
brew "boost"
brew "wget"
brew "hdf5"
